import React from "react";

const Ukraina = () => {
  return (
    <section className="bg-gray-50">
      <div className="py-8 px-4 mx-auto max-w-screen-xl lg:py-16 lg:px-6">
        <div className="mx-auto text-center mb-8 lg:mb-12">
          <h2 className="mb-4 text-4xl tracking-tight font-extrabold text-gray-900">
            ІНФОРМАЦІЯ ДЛЯ ОСІБ З УКРАЇНИ{" "}
          </h2>
          <div className="w-full flex justify-center items-center">
            <p className="mt-10 font-normal text-gray-500 sm:text-xl w-2/3">
              У СІЧНІ 2024 РОКУ, У ПОЛЬЩІ ВВЕДЕНО МОЖЛИВІСТЬ ВИВЧЕННЯ ТЕОРІЇ ТА
              СКЛАДАННЯ ДЕРЖАВНОГО ТЕОРЕТИЧНОГО ЕКЗАМЕНУ НА УКРАЇНСЬКІЙ МОВІ.{" "}
              <br /> <br />
              ЗАВДЯКИ ЦЬОМУ НАША ШКОЛА ВОДІННЯ СТАЛА ІДЕАЛЬНИМ МІСЦЕМ ДЛЯ ОСІБ З
              УКРАЇНИ, ЯКІ БАЖАЮТЬ ОТРИМАТИ ПОСВІДЧЕННЯ ВОДІЯ В ПОЛЬЩІ. <br />{" "}
              <br /> МИ ДОПОМОЖЕМО ВАМ У ВИРІШЕННІ НЕОБХІДНИХ ФОРМАЛЬНОСТЕЙ В
              ОРГАНАХ ВЛАДИ, ЯКІ НЕОБХІДНІ ДЛЯ ПРОХОДЖЕННЯ КУРСУ, СКЛАДАННЯ
              ЕКЗАМЕНУ ТА ОТРИМАННЯ ВОДІЙСЬКОГО ПОСВІДЧЕННЯ. <br /> <br />{" "}
              ДОДАТКОВО КОЖЕН З ВАС ОТРИМАЄ НАВЧАЛЬНІ МАТЕРІАЛИ НА УКРАЇНСЬКІЙ
              МОВІ ТА БУДЕ МАТИ МОЖЛИВІСТЬ ЗДАТИ ВНУТРІШНІЙ ТА ДЕРЖАВНИЙ
              ТЕОРЕТИЧНИЙ ЕКЗАМЕН УКРАЇНСЬКОЮ МОВОЮ. <br /> <br />
              ПРИЄДНУЙТЕСЬ ДО НАШОЇ ШКОЛИ ВОДІННЯ ВЖЕ СЬОГОДНІ ТА ОТРИМАЙТЕ
              ПОСВІДЧЕННЯ ВОДІЯ КОМФОРТНО ТА БЕЗ СТРЕСУ. <br /> <br />{" "}
              ЗАПРОШУЄМО ОЗНАЙОМИТИСЯ З ПРОПОЗИЦІЄЮ НАВЧАННЯ НА НАШІЙ
              ІНТЕРНЕТ-СТОРІНЦІ.
            </p>
          </div>
        </div>
      </div>
    </section>
  );
};

export default Ukraina;
